
/* Class = "NSTextFieldCell"; title = "用户："; ObjectID = "254"; */
"254.title" = "用户：";

/* Class = "NSTextFieldCell"; title = "密码："; ObjectID = "255"; */
"255.title" = "密码：";

/* Class = "NSTextFieldCell"; title = "服务器："; ObjectID = "258"; */
"258.title" = "服务器：";

/* Class = "NSTextFieldCell"; title = "端口："; ObjectID = "259"; */
"259.title" = "端口：";

/* Class = "NSTextFieldCell"; title = "登录："; ObjectID = "261"; */
"261.title" = "登录：";

/* Class = "NSButtonCell"; title = "强制登录 (忽略服务器定向)"; ObjectID = "262"; */
"262.title" = "强制登录 (忽略服务器定向)";

/* Class = "NSButtonCell"; title = "隐藏客户端身份"; ObjectID = "263"; */
"263.title" = "隐藏客户端身份";
